{
  "pratos_rapidos": [
    {
      "nome": "Pão Francês com Ovos Mexidos",
      "verificado": false,
      "porção": 2,
      "ingredientes": {
        "Pão Francês": "2 unidades",
        "Ovos": "2 unidades",
        "Leite": "1 colher de sopa",
        "Manteiga": "1 colher de chá",
        "Sal": "A gosto",
        "Pimenta do Reino": "A gosto"
      },
      "receita": [
        "Corte o pão francês ao meio e, se desejar, torre ligeiramente;",
        "Em uma tigela, bata os ovos com o leite ou água até ficar bem misturado. Tempere com sal e pimenta,",
        "Aqueça a manteiga ou azeite em uma frigideira em fogo médio.",
        "Despeje os ovos batidos na frigideira e cozinhe, mexendo constantemente, até que estejam macios e cozidos.",
        "Coloque os ovos mexidos sobre o pão e sirva imediatamente"
      ]
    },
    {
      "nome": "Wrap de Peito de Peru com Alface e Creme de Ricota",
      "porção": 2,
      "verificado": false,
      "ingredientes": {
        "Wrap": "2 unidades",
        "Peito de Peru": "4 fatias",
        "Alface": "2 folhas",
        "Creme de Ricota": "2 colheres de sopa",
        "Tomate": "4 fatias",
        "Sal": "A gosto",
        "Pimenta do Reino": "A gosto"
      },
      "receita": [
        "Aqueça ligeiramente o wrap em uma frigideira ou micro-ondas.",
        "Espalhe o creme de ricota uniformemente sobre o wrap.",
        "Adicione as fatias de peito de peru e as folhas de alface.",
        "Se desejar, adicione fatias de tomate.",
        "Tempere com sal e pimenta a gosto.",
        "Enrole o wrap firmemente e corte ao meio antes de servir."
      ]
    },
    {
      "nome": "Omelete com Vegetais",
      "verificado": false,
      "porção": 1,
      "ingredientes": {
        "Mussarela": "2 fatias",
        "Peito de Peru": "1 fatias",
        "Ovos": "2 unidades",
        "Sal": "A gosto",
        "Pimenta do Reino": "A gosto",
        "Óregano": "A gosto"
      },
      "receita": [
        "Bata os 2 ovos, pode ser na batedeira ou não.",
        "Após ter batido bem, coloque-o na frigideira já untada com óleo, acrescente o sal, o presunto picado em quadradinhos e as duas fatias de queijo",
        "Coloque os temperos a gosto, espere ficar firme, e vire o omelete.",
        "Está pronto um omelete delicioso, bom apetite!"
      ]
    },
    {
      "nome": "Frango Grelhado com Batata Doce e Brócolis",
      "verificado": false,
      "porção": 2,
      "ingredientes": {
        "Peito de Frango": "1 unidade",
        "Batata Doce": "2 unidades médias",
        "Brócolis": "1 xícara de buquês",
        "Azeite": "2 colheres de sopa",
        "Alho": "2 dentes picados",
        "Sal": "a gosto",
        "Pimenta do Reino": "a gosto"
      },
      "receita": [
        "Tempere o peito de frango com sal, pimenta e alho. Reserve.",
        "Cozinhe as batatas doces até ficarem macias e corte-as em rodelas.",
        "Em uma frigideira, aqueça 1 colher de sopa de azeite e grelhe o frango até dourar e cozinhar por completo.",
        "Na mesma frigideira, adicione mais azeite e refogue os brócolis até ficarem macios.",
        "Sirva o frango acompanhado das batatas e do brócolis."
      ]
    },
    {
      "nome": "Batata Recheada com Frango",
      "verificado": false,
      "porção": 4,
      "ingredientes": [
        "Batata",
        "Queijo Ralado",
        "Creme de Leite",
        "Bacon",
        "Cebolinha",
        "Sal",
        "Pimenta do Reino"
      ],
      "receita": [
        "Reúna todos os ingredientes;",
        "Retire o miolo das 4 batatas e transfira para um recipiente;",
        "Amasse bem até formar um purê, adicione o sal, a cebolinha, o cream cheese, o frango desfiado e misture bem;",
        "Acrescente a mussarela ralada e misture até incorporar;",
        "Recheie as batatas com o creme de frango, polvilhe parmesão por cima de cada e disponha na cestinha da airfryer;",
        "Ligue a airfryer a 200 ºC por cerca de 25 minutos;",
        "Agora é só servir!"
      ]
    },
    {
      "nome": "Nuggets Caseiro",
      "verificado": false,
      "ingredientes": {
        "Frango Desfiado": "200g",
        "Ovos": "1",
        "Musssarela": "2 fatias"
      },
      "receita": [
        "Em uma tigela, mexa os ovos até ficarem homogêneos",
        "No mixer, adicione o frango desfiado e as fatias de muçarela. Bata até obter uma mistura uniforme",
        "Com a massa pronta, corte-a em cubinhos.",
        "Unte a air fryer com um pouco de azeite ou spray de cozinha.",
        "Coloque os cubinhos na air fryer e asse por 5 minutos de cada lado, ou até que estejam dourados e crocantes.",
        "Retire e sirva quente"
      ]
    },
    {
      "nome": "Crepioca com Requeijão Cremoso e Peito de Peru",
      "verificado": false,
      "ingredientes": {
        "Ovos": "1",
        "Tapioca": "2 colheres de sopa",
        "Requeijão Cremoso": "1 colher de sopa",
        "Peito de Peru": "2 fatias"
      },
      "receita": []
    },
    {
      "nome": "X-Tudo Caseiro",
      "ingredientes": [
        "Pão de Hamburguer",
        "Hamburguer",
        "Mussarela",
        "Alface",
        "Tomate",
        "Ovo Frito",
        "Peito de Peru"
      ]
    },
    {
      "nome": "Panqueca Simples",
      "verificado": false,
      "ingredientes": {
        "Ovos": "1 unidade",
        "Farinha de Trigo": "1 xícara",
        "Leite": "1 xícara",
        "Óleo": "1 colher de sopa",
        "Sal": "1 pitada"
      },
      "receita": [
        "Bata todos os ingredientes no liquidificador até obter uma consistência cremosa.",
        "Unte uma frigideira com óleo e despeje uma concha de massa.",
        "Faça movimentos circulares para que a massa se espalhe por toda a frigideira.",
        "Espere até a massa se soltar do fundo, vire e deixe fritar do outro lado.",
        "Acrescente o recheio de sua preferência, enrole e está pronta para servir."
      ]
    },
    {
      "nome": "Macarrão com Almôndegas e Molho Vermelho",
      "verificado": false,
      "porção": 4,
      "ingredientes": {
        "Macarrão": "250g",
        "Carne Moída": "300g",
        "Cebola": "1 unidade pequena picada",
        "Molho de Tomate": "2 xícaras",
        "Ovo": "1 unidade",
        "Farinha de Rosca": "2 colheres de sopa",
        "Azeite": "2 colheres de sopa",
        "Sal": "a gosto",
        "Pimenta do Reino": "a gosto",
        "Alho": "1 dente picado"
      },
      "receita": [
        "Cozinhe o macarrão conforme as instruções da embalagem. Reserve.",
        "Misture a carne moída com o ovo, farinha de rosca, cebola, sal e pimenta. Forme almôndegas pequenas.",
        "Aqueça o azeite em uma frigideira e doure as almôndegas por todos os lados.",
        "Adicione o molho de tomate e deixe cozinhar em fogo baixo por 10 minutos.",
        "Sirva o macarrão coberto com o molho e as almôndegas."
      ]
    }
  ]
}